export default {
    "Аврель (об)": [
        {
            "фаза": 1,
            "золото": 7000,
            "сундук": 3400
        },
        {
            "фаза": 2,
            "золото": 12000,
            "сундук": 4500
        }
    ], "Аврель (гер)": [
        {
            "фаза": 1,
            "золото": 11000,
            "сундук": 4500
        },
        {
            "фаза": 2,
            "золото": 23000,
            "сундук": 7200
        }
    ],
    "Эгир (об)": [
        {
            "фаза": 1,
            "золото": 6000,
            "сундук": 2900
        },
        {
            "фаза": 2,
            "золото": 12000,
            "сундук": 4000
        }
    ], "Эгир (гер)": [
        {
            "фаза": 1,
            "золото": 10000,
            "сундук": 4100
        },
        {
            "фаза": 2,
            "золото": 20000,
            "сундук": 6600
        }
    ],
    "Ехидна": [
        {
            "фаза": 1,
            "золото": 7000,
            "сундук": 2200
        },
        {
            "фаза": 2,
            "золото": 12500,
            "сундук": 3400
        }
    ],
    "Камен (гер)": [
        {
            "фаза": 1,
            "золото": 4400,
            "сундук": 1700
        },
        {
            "фаза": 2,
            "золото": 5500,
            "сундук": 1900
        },
        {
            "фаза": 3,
            "золото": 8900,
            "сундук": 2300
        },
        {
            "фаза": 4,
            "золото": 9800,
            "сундук": 2300
        }
    ],
    "Бехемос": [
        {
            "фаза": 1,
            "золото": 7000,
            "сундук": 1800
        },
        {
            "фаза": 2,
            "золото": 11000,
            "сундук": 2700
        }
    ]
}