export default {
    "Камен 2.0 (гер)": [
        {
            "фаза": 1,
            "золото": 7000,
            "сундук": 2700,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 11000,
            "сундук": 4100,
            "привязанное": 0
        },
        {
            "фаза": 3,
            "золото": 20000,
            "сундук": 5800,
            "привязанное": 0
        }
    ],
    "Камен 2.0 (об)": [
        {
            "фаза": 1,
            "золото": 6000,
            "сундук": 2400,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 9500,
            "сундук": 3200,
            "привязанное": 0
        },
        {
            "фаза": 3,
            "золото": 12500,
            "сундук": 4200,
            "привязанное": 0
        }
    ],
    "Аврель (об)": [
        {
            "фаза": 1,
            "золото": 9000,
            "сундук": 3400,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 18500,
            "сундук": 4500,
            "привязанное": 0
        }
    ], "Аврель (гер)": [
        {
            "фаза": 1,
            "золото": 11000,
            "сундук": 4500,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 23000,
            "сундук": 7200,
            "привязанное": 0
        }
    ],
    "Эгир (об)": [
        {
            "фаза": 1,
            "золото": 7500,
            "сундук": 2900,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 16500,
            "сундук": 4000,
            "привязанное": 0
        }
    ], "Эгир (гер)": [
        {
            "фаза": 1,
            "золото": 10000,
            "сундук": 4100,
            "привязанное": 0
        },
        {
            "фаза": 2,
            "золото": 20000,
            "сундук": 6600,
            "привязанное": 0
        }
    ],
    "Ехидна": [
        {
            "фаза": 1,
            "золото": 4500,
            "сундук": 2200,
            "привязанное": 2500
        },
        {
            "фаза": 2,
            "золото": 9000,
            "сундук": 3400,
            "привязанное": 3500
        }
    ],
    "Камен (гер)": [
        {
            "фаза": 1,
            "золото": 2400,
            "сундук": 1700,
            "привязанное": 2000
        },
        {
            "фаза": 2,
            "золото": 3000,
            "сундук": 1900,
            "привязанное": 2500
        },
        {
            "фаза": 3,
            "золото": 4900,
            "сундук": 2300,
            "привязанное": 4000
        },
        {
            "фаза": 4,
            "золото": 5800,
            "сундук": 2300,
            "привязанное": 4000
        }
    ],
    "Бехемос": [
        {
            "фаза": 1,
            "золото": 4500,
            "сундук": 1800,
            "привязанное": 2500
        },
        {
            "фаза": 2,
            "золото": 7000,
            "сундук": 2700,
            "привязанное": 4000
        }
    ]
}